Repository: valerogarte/merge-category
Catalog: languages/merge-category-*.po
Languages: es_es

source: Merge Category
es_es: Combinar Categorías

source: Plugin to merge WooCommerce categories.
es_es: Plugin para combinar categorías de WooCommerce.

source: Merge Categories
es_es: Combinar categorías

source: Merge WooCommerce Categories
es_es: Combinar categorías de WooCommerce

source: Source Category
es_es: Categoría de origen

source: Destination Category
es_es: Categoría de destino

source: Detected categories to merge
es_es: Categorías detectadas para combinar

source: Merge '%1$s' <i style="font-size: 10px;">[%2$s]</i> (%3$d) ------------> '%4$s' <i style="font-size: 10px;">[%5$s]</i> (%6$d)
es_es: Combinar '%1$s' <i style="font-size: 10px;">[%2$s]</i> (%3$d) ------------> '%4$s' <i style="font-size: 10px;">[%5$s]</i> (%6$d)

source: Merge Selected Categories
es_es: Combinar categorías seleccionadas

source: No categories detected for automatic merging.
es_es: No se han detectado categorías para combinar automáticamente.

source: Categories merged successfully.
es_es: Categorías combinadas con éxito.

source: The source and destination categories cannot be the same.
es_es: La categoría de origen y la de destino no pueden ser la misma.

source: Please select two different categories.
es_es: Por favor, selecciona dos categorías diferentes.

source: No categories selected for merging.
es_es: No se han seleccionado categorías para combinar.
